Repository: aidarovshokhan1995/Kylo
Catalog: i18n.dev/src/locale/messages.*.xlf
Languages: es

# introductionHeader
source: Hello i18n!
es: Привет!

source: I don't output any element
es: Не могу вывести элементы

source: I don't output any element either
es: Не могу вывести элементы *перевод*

source: Angular logo
es: Логотип Ангулар

source: The object is{ICU}
es: Объект {ICU}

source: Here we have: {ICU}
es: Здесь мы имеем: {ICU}

# import-feed
source: Import a Feed
es: Импортировать фид

# import-feed-arch
source: Import a Feed Archive.
es: Импортировать архив фида

source: Type
es: Тип

source: File type
es: Тип файла

# descrip
source: Description
es: Описание

# busin-propert
source: Business Properties
es: Бизнес Свойства

# provid-add
source: Provide additional business metadata
es: Предоставление дополнительных бизнес-метаданных

source: Data Owner
es: Владелец данных

source: Tags
es: Тэги

# HSG
source: Hadoop Security Groups
es: Группы безопасности Hadoop

source: Source
es: Источник

# SRP
source: Source Retention Period
es: Период Хранения Источника

# ChoseFeedInput
source: Choose a Feed Input
es: Вход для подачи
